Repository: Twinlife/twinme-ios
Catalog: Twinme/Localizable.xcstrings
Source language: en
Languages: ar, bg, cs, da, de, el, es, fa, fi, fr, he, hi, hr, hu, id, it, ja, ko, nb, nl, pl, pt_pt, ro, ru, sk, sl, sq, sr_latn, sv, tr, uk, vi, zh_hans, zh_hant

# fatal_error_view_error_code_message
source: Fatal error, code %d. Please restart the application, and report the issue via a feedback message, if you can. Sorry for the inconvenience.
ar: خطأ فادح، الكود %d. الرجاء إعادة تشغيل التطبيق، والإبلاغ عن المشكلة عبر رسالة ملاحظات، إذا أمكن. نأسف للإزعاج.
bg: Фатална грешка, код %d.\nМоля, рестартирайте приложението и сигнализирайте проблема чрез съобщение за обратна връзка, ако е възможно. Съжаляваме за неудобството.
cs: Fatální chyba, kód %d.\nRestartujte prosím aplikaci a pokud můžete, nahlaste problém prostřednictvím zpětné vazby. Omlouváme se za nepříjemnosti.
da: Fatal fejl, kode %d. Genstart applikationen, og rapporter problemet via en feedbackmeddelelse, hvis du kan. Beklager ulejligheden.
de: Schwerwiegender Fehler, Code %d.\nBitte starten Sie die Anwendung neu und melden Sie das Problem nach Möglichkeit über eine Feedback-Nachricht. Wir entschuldigen uns für die Unannehmlichkeiten.
el: Μοιραίο σφάλμα, κωδικός %d.\nΕπανεκκινήστε την εφαρμογή και, αν μπορείτε, αναφέρετε το ζήτημα μέσω μηνύματος σχολίων. Συγγνώμη για την ενόχληση.
es: Error fatal, código %d. Reinicie la aplicación e informe el problema mediante un mensaje de comentarios, si puede. Lo siento por los inconvenientes ocasionados.
fa: خطای مرگبار، کد %d. لطفاً برنامه را مجدداً راه اندازی کنید و در صورت امکان، مشکل را از طریق یک پیام بازخورد گزارش دهید. با عرض پوزش برای ناراحتی.
fi: Vakava virhe, koodi %d. Käynnistä sovellus uudelleen ja ilmoita ongelmasta palauteviestillä, jos voit. Anteeksi häiriö.
fr: Erreur fatale, code %d. Veuillez redémarrer l'application et signaler le problème via un message de commentaires, si vous le pouvez. Désolé pour le désagrément.
he: שגיאה חמורה, קוד %d. אנא הפעל מחדש את היישום ודווח על הבעיה באמצעות הודעת משוב, אם אתה יכול. מצטער על אי הנוחות.
hi: घातक त्रुटि, कोड %d। कृपया एप्लिकेशन को पुनरारंभ करें, और यदि आप कर सकते हैं तो फीडबैक संदेश के माध्यम से समस्या की रिपोर्ट करें। असुविधा के लिए खेद है।
hr: Kritična pogreška, kôd %d.\nPonovno pokrenite aplikaciju i, ako možete, prijavite problem putem poruke za povratne informacije. Ispričavamo se zbog neugodnosti.
hu: Végzetes hiba, kód: %d.\nIndítsd újra az alkalmazást, és ha tudod, jelentsd a problémát visszajelzés formájában. Elnézést a kellemetlenségért.
id: Kesalahan fatal, kode %d. Silakan mulai ulang aplikasi, dan laporkan masalahnya melalui pesan masukan, jika Anda bisa. Maaf untuk ketidaknyamanannya.
it: Errore irreversibile, codice %d. Riavvia l'applicazione e segnala il problema tramite un messaggio di feedback, se possibile. Ci dispiace per l'inconvenienza.
ja: 致命的なエラー、コード %d。 アプリケーションを再起動し、フィードバック メッセージを通じて問題を報告してください、可能であれば。 ご不便をおかけして申し訳ありません。
ko: 치명적인 오류, 코드 %d. 애플리케이션을 다시 시작하고 피드백 메시지를 통해 문제를 보고해 주세요가능하다면. 불편을 드려 죄송합니다.
nb: Fatal feil, kode %d. Start applikasjonen på nytt og rapporter problemet via en tilbakemeldingsmelding, hvis du kan. Beklager bryet.
nl: Fatale fout, code %d. Start de applicatie opnieuw op en rapporteer het probleem, indien mogelijk, via een feedbackbericht. Sorry voor het ongemak
pl: Błąd krytyczny, kod %d. Uruchom ponownie aplikację i, jeśli to możliwe, zgłoś problem za feedback wiadomości zwrotnej. Przepraszam za niedogodności.
pt_pt: Erro fatal, código %d. Reinicie o aplicativo e relate o problema por meio de uma mensagem de feedback, se possível. Desculpe pela inconveniência.
ro: Eroare fatală, cod %d.\nReporniți aplicația și raportați problema printr-un mesaj de feedback, dacă puteți. Ne cerem scuze pentru neplăceri.
ru: Неустранимая ошибка, код %d. Пожалуйста, перезапустите приложение и сообщите о проблеме через сообщение обратной связи, если можете. Приносим извинения за неудобства.
sk: Fatálna chyba, kód %d.\nReštartujte aplikáciu a ak môžete, nahláste problém spätnou väzbou. Ospravedlňujeme sa za nepríjemnosti.
sl: Usodna napaka, koda %d.\nProsimo, znova zaženite aplikacijo in, če lahko, prijavite težavo prek povratnega sporočila. Oprostite za nevšečnosti.
sq: Gabim fatal, kodi %d.\nJu lutemi rinisni aplikacionin dhe raportoni problemin përmes një mesazhi feedback, nëse mundeni. Na vjen keq për shqetësimin.
sr_latn: Fatalna greška, kod %d.\nMolimo ponovo pokrenite aplikaciju i prijavite problem putem poruke za povratne informacije, ako možete. Izvinjavamo se zbog neprijatnosti.
sv: Allvarligt fel, kod %d. Starta om programmet och rapportera problemet via ett feedbackmeddelande om du kan. Ursäkta besväret.
tr: Önemli hata, kod %d. Lütfen uygulamayı yeniden başlatın ve mümkünse sorunu bir geri bildirim mesajıyla bildirin. Rahatsızlıktan dolayı özür dileriz.
uk: Критична помилка, код %d. Будь ласка, перезапустіть програму та повідомте про проблему за допомогою повідомлення зворотного зв’язку, якщо це можливо. Вибачте за незручності.
vi: Lỗi nghiêm trọng, mã lỗi %d. Vui lòng khởi động lại ứng dụng và gửi phản hồi nếu có thể. Xin lỗi vì sự bất tiện.
zh_hans: 致命错误，代码 %d。 请重新启动应用程序，并通过反馈消息报告问题,如果可以的话。 抱歉给你带来不便。
zh_hant: 致命錯誤，代碼 %d。 請重新啟動應用程序，並透過回饋訊息報告問題,如果可以的話。 抱歉給你帶來不便。

# fatal_error_view_error_message
source: Fatal error: %1$@ You must close the application.
ar: خطأ فادح: %1$@ يجب عليك إغلاق التطبيق.
bg: Фатална грешка: %1$@<br />Трябва да затворите приложението.
cs: Fatální chyba: %1$@ Musíte zavřít aplikaci.
da: Fatal fejl: %1$@ Du skal lukke programmet.
de: Schwerwiegender Fehler: %1$@<br /> Sie müssen die Anwendung schließen.
el: Μοιραίο σφάλμα: %1$@&lt;br /&gt; Πρέπει να κλείσετε την εφαρμογή.
es: Error fatal: %1$@ Debes cerrar la aplicación.
fa: خطای مهلک: %1$@ شما باید برنامه را ببندید.
fi: Kuolemaan johtanut virhe: %1$@ You sulkee sovelluksen.
fr: Erreur fatale : %1$@ Vous devez fermer l’application.
he: שגיאה חמורה: %1$@ עליך לסגור את האפליקציה.
hi: घातक त्रुटि:%1$@आपको एप्लिकेशन को बंद करना होगा।
hr: Kritična pogreška: %1$@<br /> Morate zatvoriti aplikaciju.
hu: Végzetes hiba: %1$@Be kell zárnod az alkalmazást.
id: Kesalahan fatal: %1$@ Anda harus menutup aplikasi.
it: Errore irreversibile: %1$@ È necessario chiudere l’applicazione.
ja: 致命的なエラー：%1$@ アプリケーションを終了する必要があります。
ko: 치명적인 오류 : %1$@ 응용 프로그램을 닫아야합니다.
nb: Fatal feil: %1$@ Du må stenge programmet.
nl: Fatale fout: %1$@ U moet de toepassing sluiten.
pl: Błąd krytyczny: %1$@ Musisz zamknąć aplikację.
pt_pt: Erro fatal: %1$@ Você deve fechar o aplicativo.
ro: Eroare fatală: %1$@ Trebuie să închideți aplicația.
ru: Неустранимая ошибка: %1$@ Вы должны закрыть приложение.
sk: Fatálna chyba: %1$@ Musíte zavrieť aplikáciu.
sl: Usodna napaka: %1$@<br /> Zapreti morate aplikacijo.
sq: Gabim fatal: %1$@<br /> Duhet ta mbyllni aplikacionin.
sr_latn: Fatalna greška: %1$@<br /> Morate zatvoriti aplikaciju.
sv: Felaktigt fel: %1$@ Du måste stänga applikationen.
tr: Önemli hata: %1$@ Uygulamayı kapatmanız gerekiyor.
uk: Фатальна помилка: %1$@ Ви повинні закрити програму.
vi: Lỗi nghiêm trọng: %1$@ Bạn phải đóng ứng dụng.
zh_hans: 致命错误：%1$@ 您必须关闭该应用程序。
zh_hant: 致命錯誤：%1$@ 您必須關閉該應用程序。

# feedback_view_email
source: Email address
ar: عنوان البريد الإلكتروني
bg: Имейл адрес
cs: E-mailová adresa
da: E-mailadresse
de: E-Mail-Adresse
el: Διεύθυνση email
es: Dirección de correo electrónico
fa: آدرس ایمیل
fi: Sähköpostiosoite
fr: Adresse email
he: כתובת דוא ל
hi: ईमेल पता
hr: Adresa e-pošte
hu: E-mail-cím
id: Alamat email
it: Indirizzo email
ja: 電子メールアドレス
ko: 이메일 주소
nb: E-postadresse
nl: E-mailadres
pl: Adres e-mail
pt_pt: Endereço de e-mail
ro: Adresă de e-mail
ru: Адрес эл. почты
sk: E-mailová adresa
sl: E-poštni naslov
sq: Adresa e emailit
sr_latn: Adresa e-pošte
sv: E-postadress
tr: E-posta adresi
uk: Адреса електронної пошти
vi: Địa chỉ email
zh_hans: 电子邮件地址
zh_hant: 電子郵件地址

# feedback_view_gdpr_notice
source: Use this form to request access to your account data.
ar: استخدم هذا النموذج لطلب الوصول إلى بيانات حسابك.
bg: Използвайте този формуляр, за да заявите достъп до данните от вашия акаунт.
cs: Pomocí tohoto formuláře můžete požádat o přístup k údajům svého účtu.
da: Brug denne formular til at anmode om adgang til dine kontodata.
de: Verwenden Sie dieses Formular, um Zugriff auf Ihre Kontodaten anzufordern.
el: Χρησιμοποιήστε αυτή τη φόρμα για να ζητήσετε πρόσβαση στα δεδομένα του λογαριασμού σας.
es: Utilice este formulario para solicitar acceso a los datos de su cuenta.
fa: برای درخواست دسترسی به داده های حساب خود از این فرم استفاده کنید.
fi: Käytä tätä lomaketta pyytämään pääsyä tilitietoihisi.
fr: Utilisez ce formulaire pour demander l’accès aux données de votre compte.
he: השתמש/י בטופס זה כדי לבקש גישה לנתוני החשבון שלך.
hi: अपने खाते के डेटा तक पहुंच का अनुरोध करने के लिए इस फॉर्म का उपयोग करें।
hr: Upotrijebite ovaj obrazac za zahtjev za pristup podacima vašeg računa.
hu: Használd ezt az űrlapot a fiókadataidhoz való hozzáférés kérésére.
id: Gunakan formulir ini untuk meminta akses ke data akun Anda.
it: Utilizza questo modulo per richiedere l’accesso ai dati del tuo account.
ja: このフォームを使用して、アカウントデータへのアクセスをリクエストします。
ko: 이 양식을 사용하여 계정 데이터에 대한 액세스를 요청하십시오.
nb: Bruk dette skjemaet for å be om tilgang til kontoinformasjonen din.
nl: Gebruik dit formulier om toegang tot uw accountgegevens aan te vragen.
pl: Użyj tego formularza, aby poprosić o dostęp do danych swojego konta.
pt_pt: Use este formulário para solicitar acesso aos dados da sua conta.
ro: Utilizați acest formular pentru a solicita acces la datele contului dvs.
ru: Вы можете использовать эту форму обратной связи, чтобы попросить нас удалить вашу учетную запись или отправить данные своей учетной записи.
sk: Použite tento formulár na požiadanie o prístup k údajom vášho účtu.
sl: Uporabite ta obrazec za zahtevo dostopa do podatkov vašega računa.
sq: Përdoreni këtë formular për të kërkuar qasje te të dhënat e llogarisë tuaj.
sr_latn: Koristite ovaj obrazac da zatražite pristup podacima svog naloga.
sv: Använd det här formuläret för att begära tillgång till dina kontodata.
tr: Hesap verilerinize erişmek için bu formu kullanın.
uk: Використовуйте цю форму, щоб запросити доступ до даних вашого облікового запису.
vi: Sử dụng biểu mẫu này để yêu cầu truy cập dữ liệu tài khoản của bạn.
zh_hans: 使用此表单请求访问您的帐户数据。
zh_hant: 使用此表單請求訪問您的帳戶數據。

# feedback_view_help
source: We appreciate your help in identifying issues and working with us to get them resolved.
ar: نقدر مساعدتك في تحديد المشكلات والعمل معنا لحلها.
bg: Благодарим ви за помощта при откриване и разрешаване на проблеми.
cs: Vážíme si vaší pomoci při identifikaci problémů a jejich řešení.
da: Vi sætter pris på din hjælp til at identificere problemer og samarbejde med os for at få dem løst.
de: Wir schätzen Ihre Hilfe dabei, Probleme zu identifizieren und gemeinsam mit uns an deren Lösung zu arbeiten.
el: Εκτιμούμε τη βοήθειά σας στον εντοπισμό προβλημάτων και τη συνεργασία για την επίλυσή τους.
es: Agradecemos su ayuda para identificar problemas y trabajar con nosotros para resolverlos.
fa: از کمک شما در شناسایی مشکلات و همکاری با ما برای حل آنها سپاسگزاریم.
fi: Arvostamme apuasi ongelmien tunnistamisessa ja kanssamme niiden ratkaisemisessa.
fr: Nous apprécions votre aide pour identifier les problèmes et travailler avec nous pour les résoudre.
he: אנו מעריכים את עזרתך בזיהוי בעיות ובעבודה איתנו כדי לפתור אותן.
hi: समस्याओं की पहचान करने और उन्हें हल करने के लिए हमारे साथ काम करने में आपकी मदद के लिए हम आपकी सराहना करते हैं।
hr: Cijenimo vašu pomoć u prepoznavanju problema i radu s nama kako bismo ih riješili.
hu: Köszönjük, hogy segítesz a problémák felismerésében és megoldásában.
id: Kami menghargai bantuan Anda dalam mengidentifikasi masalah dan bekerja sama dengan kami untuk menyelesaikannya.
it: Apprezziamo il tuo aiuto nell'identificare i problemi e collaborare con noi per risolverli.
ja: 問題の特定と解決にご協力いただければ幸いです。
ko: 문제를 식별하고 해결하기 위해 저희와 협력해 주셔서 감사합니다.
nb: Vi setter pris på din hjelp med å identifisere problemer og samarbeide med oss
nl: We stellen uw hulp op prijs bij het identificeren van problemen en het samenwerken met ons om ze op te lossen.
pl: Doceniamy Twoją pomoc w identyfikowaniu problemów i współpracy z nami w celu ich rozwiązania.
pt_pt: Agradecemos a sua ajuda na identificação de problemas e no trabalho connosco para os resolver.
ro: Apreciem ajutorul dvs. în identificarea problemelor și colaborarea pentru a le rezolva.
ru: Мы ценим вашу помощь в выявлении проблем и работе с нами для их решения.
sk: Vážime si vašu pomoc pri identifikácii problémov a spolupráci na ich riešení.
sl: Cenimo vašo pomoč pri prepoznavanju težav in sodelovanju z nami pri njihovem odpravljanju.
sq: E vlerësojmë ndihmën tuaj për të identifikuar problemet dhe për të punuar me ne për t’i zgjidhur ato.
sr_latn: Cenimo vašu pomoć u identifikovanju problema i radu sa nama na njihovom rešavanju.
sv: Vi uppskattar din hjälp med att identifiera problem och arbeta med oss
tr: Sorunları belirleme ve bunları çözmek için bizimle çalışma konusunda yardımınız için teşekkür ederiz.
uk: Ми цінуємо вашу допомогу у виявленні проблем і співпраці з нами для їх вирішення.
vi: Cảm ơn bạn đã giúp chúng tôi xác định vấn đề và cùng nhau khắc phục.
zh_hans: 我们感谢您帮助我们识别问题并与我们合作解决问题。
zh_hant: 我們感謝您幫助我們識別問題並與我們合作解決問題。

# feedback_view_info_logs
source: A Debug Log contains only low-level technical data on application activities and behavior, and does NOT reveal any of your personal information.
ar: يحتوي سجل التصحيح فقط على بيانات تقنية منخفضة المستوى حول أنشطة التطبيق وسلوكه، ولا يكشف عن أي من معلوماتك الشخصية.
bg: Debug логът съдържа само технически данни за дейността и поведението на приложението и НЕ разкрива никаква ваша лична информация.
cs: Ladicí protokol obsahuje pouze nízkoúrovňová technická data o činnosti a chování aplikace, a NEodhaluje žádné vaše osobní informace.
da: En fejlretningslog indeholder kun tekniske data på lavt niveau om applikationens aktiviteter og adfærd, og afslører INGEN af dine personlige oplysninger.
de: Ein Fehlerprotokoll (Debug Log) enthält ausschließlich technische Daten auf niedriger Ebene über die Aktivitäten und das Verhalten der Anwendung und gibt keinerlei persönliche Informationen von Ihnen preis.
el: Ένα Debug Log περιέχει μόνο τεχνικά δεδομένα χαμηλού επιπέδου σχετικά με τη λειτουργία της εφαρμογής και ΔΕΝ αποκαλύπτει προσωπικές πληροφορίες.
es: Un registro de depuración contiene solo datos técnicos de bajo nivel sobre las actividades y el comportamiento de la aplicación, y NO revela ninguna de su información personal.
fa: Log Debug فقط حاوی داده های فنی سطح پایین در مورد فعالیت ها و رفتار برنامه است و هیچ یک از اطلاعات شخصی شما را فاش نمی کند.
fi: Virheenkorjausloki sisältää vain alhaisen tason teknisiä tietoja sovellustoiminta ja käyttäytymisestä, eikä se paljasta MITÄÄN henkilökohtaisia
fr: Un journal de débogage ne contient que des données techniques de bas niveau sur les activités et le comportement de l'application et ne révèle AUCUNE de vos informations personnelles.
he: יומן ניפוי באגים מכיל רק נתונים טכניים ברמה נמוכה על פעילויות והתנהגות יישומים, ואינו חושף אף מידע אישי שלך.
hi: डीबग लॉग में एप्लिकेशन गतिविधियों और व्यवहार पर केवल निम्न-स्तरीय तकनीकी डेटा होता है, और यह आपकी किसी भी व्यक्तिगत जानकारी को प्रकट नहीं करता है।
hr: Debug zapisnik sadrži samo tehničke podatke niske razine o aktivnostima i ponašanju aplikacije i NE otkriva nikakve vaše osobne podatke.
hu: A hibakeresési napló csak alacsony szintű technikai adatokat tartalmaz az alkalmazás működéséről, és NEM tartalmaz személyes információkat.
id: Debug Log hanya berisi data teknis tingkat rendah tentang aktivitas dan perilaku aplikasi, dan TIDAK mengungkapkan informasi pribadi Anda.
it: Un debug log contiene solo dati tecnici di basso livello sulle attività e sul comportamento dell'applicazione e NON rivela alcuna informazione personale.
ja: デバッグ ログには、アプリケーションのアクティビティと動作に関する低レベルの技術データのみが含まれ、個人情報は一切公開されません。
ko: 디버그 로그에는 애플리케이션 활동 및 동작에 대한 저수준의 기술 데이터만 포함되며, 개인 정보는 공개되지 않습니다.
nb: En feilsøkingslogg inneholder kun tekniske data på lavt nivå om applikasjonsaktiviteter og oppførsel, og avslører IKKE noen av dine personlige opplysninger.
nl: Een Debug Log bevat alleen technische gegevens op laag niveau over applicatie-activiteiten en -gedrag, en onthult GEEN persoonlijke informatie van u.
pl: Dziennik debugowania zawiera wyłącznie podstawowe dane techniczne dotyczące aktywności i zachowania aplikacji i NIE ujawnia żadnych Twoich danych osobowych.
pt_pt: Um registo de depuração contém apenas dados técnicos de baixo nível sobre as atividades e o comportamento da aplicação e NÃO revela qualquer informação pessoal.
ro: Un jurnal de depanare conține doar date tehnice de nivel scăzut despre activitățile aplicației și NU dezvăluie informații personale.
ru: Журнал отладки содержит только низкоуровневые технические данные о действиях и поведении приложения и НЕ раскрывает никакую вашу личную информацию.
sk: Ladiaci log obsahuje iba nízkoúrovňové technické údaje o činnosti aplikácie a neodhaľuje žiadne vaše osobné informácie.
sl: Dnevnik razhroščevanja vsebuje le nizkonivojske tehnične podatke o dejavnostih in vedenju aplikacije ter NE razkriva nobenih vaših osebnih podatkov.
sq: Një regjistër debug përmban vetëm të dhëna teknike të nivelit të ulët për aktivitetet dhe sjelljen e aplikacionit, dhe NUK zbulon asnjë nga të dhënat tuaja personale.
sr_latn: Debug log sadrži samo tehničke podatke niskog nivoa o aktivnostima i ponašanju aplikacije i NE otkriva nikakve vaše lične informacije.
sv: En felsökningslogg innehåller endast tekniska data på låg nivå om applikationsaktiviteter och beteende och avslöjar INTE någon av dina personliga uppgifter.
tr: Hata Ayıklama Günlüğü yalnızca uygulama etkinlikleri ve davranışları hakkında düşük düzeyde teknik veriler içerir ve kişisel bilgilerinizden hiçbirini ifşa ETMEZ.
uk: Журнал налагодження містить лише низькорівневі технічні дані про дії та поведінку програми та НЕ розкриває вашу особисту інформацію.
vi: Log kỹ thuật chỉ chứa dữ liệu kỹ thuật cấp thấp về hoạt động ứng dụng và KHÔNG tiết lộ thông tin cá nhân của bạn.
zh_hans: 调试日志仅包含有关应用程序活动和行为的低级技术数据，不会泄露您的任何个人信息。
zh_hant: 偵錯日誌僅包含有關應用程式活動和行為的低階技術數據，不會洩露您的任何個人資訊。

# feedback_view_logs
source: Debug Log
ar: سجل تصحيح الأخطاء
bg: Debug лог
cs: Ladicí protokol
da: Fejlretningslog
de: Fehlerprotokoll (Debug Log)
es: Registro de depuración
fi: Virheenkorjausloki
fr: Journal de Débogage
he: יומן ניפוי באגים
hi: डीबग लॉग
hr: Debug zapisnik
hu: Hibakeresési napló
ja: デバッグ ログ
ko: 디버그 로그
nb: Feilsøkingslogg
pl: Dziennik debugowania
pt_pt: Registo de depuração
ro: Jurnal depanare
ru: Журнал отладки
sk: Ladiaci log
sl: Dnevnik razhroščevanja
sq: Regjistër debug
sv: Felsökningslogg
tr: Hata Ayıklama Günlüğü
uk: Журнал налагодження
vi: Log kỹ thuật
zh_hans: 发送调试日志
zh_hant: 發送調試日誌

# feedback_view_message
source: Message
ar: رسالة
bg: Съобщение
cs: Zpráva
da: Besked
de: Nachricht
el: Μήνυμα
es: Mensaje
fa: پیام
fi: Viesti
he: הודעה
hi: संदेश
hr: Poruka
hu: Üzenet
id: Pesan
it: Messaggio
ja: メッセージ
ko: 메시지
nb: Melding
nl: Bericht
pl: Wiadomość
pt_pt: Mensagem
ro: Mesaj
ru: Сообщение
sk: Správa
sl: Sporočilo
sq: Mesazh
sr_latn: Poruka
sv: Meddelande
tr: Mesaj
uk: Повідомлення
vi: Tin nhắn
zh_hans: 消息
zh_hant: 訊息

# feedback_view_send
source: Send
ar: إرسال
bg: Изпрати
cs: Odeslat
de: Senden
el: Αποστολή
es: Enviar
fa: ارسال
fi: Lähetä
fr: Envoyer
he: שלח
hi: भेजें
hr: Pošalji
hu: Küldés
id: Kirim
it: Invia
ja: 送信
ko: 전송
nl: Stuur
pl: Wysłać
pt_pt: Enviar
ro: Trimiteți
ru: Отправить
sk: Odoslať
sl: Pošlji
sq: Dërgo
sr_latn: Pošalji
sv: Skicka
tr: Gönder
uk: Надіслати
vi: Gửi
zh_hans: 发送
zh_hant: 傳送

# feedback_view_send_logs
source: Send a Debug Log
ar: إرسال سجل تصحيح الأخطاء
bg: Изпрати Debug лог
cs: Odeslat ladicí protokol
da: Send en Debug Log
de: Ein Fehlerprotokoll senden
el: Αποστολή Debug Log
es: Enviar un Registro de depuración
fa: ارسال Debug Log
fi: Lähetä Virheenkorjausloki
fr: Envoyer un Journal de Débogage
he: שלח יומן ניפוי באגים
hi: डीबग लॉग भेजें
hr: Pošalji Debug zapisnik
hu: Hibakeresési napló küldése
id: Kirim Debug Log
it: Invia un Debug Log
ja: デバッグ ログを送信
ko: 디버그 로그 보내기
nb: Send en Feilsøkingslogg
nl: Stuur een Debug Log
pl: Wyślij Dziennik debugowania
pt_pt: Enviar um Registo de depuração
ro: Trimiteți un jurnal de depanare
ru: Отправить Журнал отладки
sk: Odoslať ladiaci log
sl: Pošlji dnevnik razhroščevanja
sq: Dërgo një regjistër debug
sr_latn: Pošalji Debug log
sv: Skicka en Felsökningslogg
tr: Hata Ayıklama Günlüğü Gönder
uk: Надіслати Журнал налагодження
vi: Gửi log kỹ thuật
zh_hans: 调试日志
zh_hant: 偵錯日誌

# feedback_view_send_message
source: Feedback submitted. Thank you.
ar: تم إرسال التعليقات. شكرًا لك.
bg: Обратната връзка беше изпратена. Благодарим.
cs: Zpětná vazba odeslána. Děkujeme.
da: Feedback indsendt. Tak.
de: Feedback gesendet. Vielen Dank.
el: Τα σχόλιά σας υποβλήθηκαν. Ευχαριστούμε.
es: Comentarios enviados. Gracias.
fa: بازخورد ارسال شد. متشکرم.
fi: Palaute lähetetty. Kiitos.
fr: Commentaire soumis. Merci.
he: נשלח משוב. תודה לך.
hi: प्रतिक्रिया सबमिट की गई। धन्यवाद।
hr: Povratne informacije su poslane. Hvala.
hu: Visszajelzés elküldve. Köszönjük.
id: Umpan balik telah dikirimkan. Terima kasih.
it: Feedback inviato. Grazie.
ja: フィードバックを送信しました。ありがとうございます。
ko: 피드백을 제출했습니다. 감사합니다.
nb: Tilbakemelding sendt inn. Takk.
nl: Feedback verzonden. Bedankt.
pl: Opinia została wysłana. Dziękujemy.
pt_pt: Feedback enviado. Obrigado.
ro: Feedback trimis. Vă mulțumim.
ru: Отзыв отправлен. Спасибо.
sk: Spätná väzba bola odoslaná. Ďakujeme.
sl: Povratne informacije so bile poslane. Hvala.
sq: Feedback-u u dërgua. Faleminderit.
sr_latn: Povratne informacije su poslate. Hvala.
sv: Feedback har skickats. Tack.
tr: Geri bildirim gönderildi. Teşekkür ederiz.
uk: Відгук надіслано. дякую
vi: Phản hồi đã được gửi. Cảm ơn bạn.
zh_hans: 反馈已提交。谢谢。
zh_hant: 反饋已提交。謝謝。

# feedback_view_subject
source: Subject
ar: الموضوع
bg: Тема
cs: Předmět
da: Emne
de: Betreff
el: Θέμα
es: Tema
fa: موضوع
fi: Aihe
fr: Description
he: נושא
hi: विषय
hr: Predmet
hu: Tárgy
id: Perihal
it: Oggetto
ja: 題名
ko: 제목
nb: Emne
nl: Onderwerp
pl: Temat
pt_pt: Assunto
ro: Subiect
ru: Тема
sk: Predmet
sl: Zadeva
sq: Subjekti
sr_latn: Naslov
sv: Ämne
tr: Konu
uk: Тема
vi: Chủ đề
zh_hans: 主题
zh_hant: 主旨

# feedback_view_title
source: Feedback
ar: ردود الفعل
bg: Обратна връзка
cs: Zpětná vazba
el: Ανατροφοδότηση
es: Comentarios
fa: بازخورد
fi: Palaute
fr: Commentaires
he: משוב
hi: प्रतिक्रिया
hr: Povratne informacije
hu: Visszajelzés
id: Masukan
it: Risposta
ja: フィードバック
ko: 피드백
nb: Tilbakemelding
pl: Informacje zwrotne
pt_pt: Comentário
ru: Отзыв
sk: Spätná väzba
sl: Povratne informacije
sr_latn: Povratne informacije
tr: Geri bildirim
uk: Зворотній зв’язок
vi: Phản hồi
zh_hans: 反馈
zh_hant: 意見反應
